<?
$MESS["FM_ML_BACK_IN_ML"] = "Повернутися до медіабібліотеки";
$MESS["FM_ML_UPL_LOACATE"] = "Виберіть колекцію зі списку";
$MESS["FM_ML_UPL_NOTICE"] = "Після завантаження можна прив'язати завантажені елементи до інших колекцій.";
$MESS["FM_ML_UPL_TITLE1"] = "Множинне завантаження елементів у медіабібліотеку";
$MESS["FM_ML_UPL_TITLE2"] = "Параметри завантажених елементів";
$MESS["FM_ML_UPL_NO_NAME_WARN"] = "Не введено ім'я елемента";
$MESS["FM_ML_UPL_NO_COLS_WARN"] = "Необхідно включити елемент хоча б в одну колекцію";
$MESS["FM_ML_UPL_ACCESS_DENIED"] = "Немає прав для завантаження елементів до цієї колекції";
?>