<?
$MESS["GD_PERFMON_LEVEL"] = "Вы можете протестировать текущий уровень производительности в <a href=\"perfmon_panel.php?lang=#LANGUAGE_ID#\">Панели производительности</a> модуля.";
$MESS["GD_PERFMON"] = "Монитор производительности";
$MESS["GD_PERFMON_INSTALLED"] = "Установлен";
$MESS["GD_PERFMON_CHECK"] = "Проверьте";
$MESS["GD_PERFMON_NOT_INSTALLED"] = "Не установлен";
$MESS["GD_PERFMON_CURRENT"] = "Текущая оценка производительности:";
$MESS["GD_PERFMON_NO_RESULT"] = "Оценка производительности не проводилась.";
$MESS["GD_PERFMON_NO_RESULT_DESC"] = "Модуль анализирует и тестирует производительность вашей системы. Для максимального контроля производительности вашего проекта рекомендуется провести тестирование.";
$MESS["GD_PERFMON_NO_TEST"] = "Протестировать";
$MESS["GD_PERFMON_NO_MODULE_INST"] = "Модуль монитора производительности не установлен.";
$MESS["GD_PERFMON_NO_MODULE_INST_DESC"] = "Модуль анализирует и тестирует производительность вашей системы. Для максимального контроля производительности вашего проекта рекомендуется установить модуль.";
$MESS["GD_PERFMON_MODULE_INSTALL"] = "Установить";
?>